<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c6{-webkit-text-decoration-skip:none;color:#000000;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:14pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{color:#000000;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c8{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c0{font-weight:700}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8"><p class="c5 c3"><span class="c4 c0"></span></p><p class="c5"><span class="c0 c6">&#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503;&#2480; &#2477;&#2494;&#2482;&#2507;-&#2478;&#2472;&#2509;&#2470;</span></p><p class="c3 c5"><span class="c0 c4"></span></p><p class="c2 c3"><span class="c7 c0"></span></p><p class="c2"><span class="c0">&#2477;&#2498;&#2478;&#2495;&#2453;&#2494;: </span><span class="c1">&#2478;&#2497;&#2464;&#2507;&#2475;&#2507;&#2472;&rsquo;-&#2447;&#2478;&#2472;&#2439; &#2447;&#2453;&#2463;&#2495; &#2486;&#2476;&#2509;&#2470;, &#2479;&#2494;&#2480; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479;&#2503; &#2438;&#2453;&#2509;&#2487;&#2480;&#2495;&#2453; &#2437;&#2480;&#2509;&#2469;&#2503;&#2439; &#2438;&#2478;&#2480;&#2494; &#2479;&#2503;&#2472; &#2470;&#2497;&#2472;&#2495;&#2479;&#2492;&#2494;&#2453;&#2503; &#2478;&#2497;&#2464;&#2507;&#2468;&#2503; &#2477;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;! &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2476;&#2486;&#2509;&#2479; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472;&#2496;&#2479;&#2492; &#2447;&#2453;&#2463;&#2495; &#2437;&#2457;&#2509;&#2455;&#2503; &#2474;&#2480;&#2495;&#2467;&#2468; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2479;&#2494;&#2453;&#2503; &#2459;&#2494;&#2465;&#2492;&#2494; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2437;&#2488;&#2489;&#2494;&#2479;&#2492;&#2468;&#2509;&#2476; &#2488;&#2509;&#2476;&#2496;&#2453;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503;&#2439; &#2489;&#2479;&#2492;&#2404; &#2470;&#2495;&#2472; &#2470;&#2495;&#2472; &#2447;&#2480; &#2488;&#2494;&#2460;&#2488;&#2460;&#2509;&#2460;&#2494;, &#2480;&#2498;&#2474;&#2503;&#2480; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472; &#2489;&#2458;&#2509;&#2459;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2458;&#2494;&#2489;&#2495;&#2470;&#2494; &#2453;&#2509;&#2480;&#2478;&#2486; &#2476;&#2503;&#2465;&#2492;&#2503;&#2439; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404; &#2447;&#2439; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2486;&#2489;&#2480;-&#2455;&#2509;&#2480;&#2494;&#2478;, &#2471;&#2472;&#2496;-&#2470;&#2480;&#2495;&#2470;&#2509;&#2480; &#2488;&#2453;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2495;&#2477;&#2503;&#2470;&#2503;&#2480; &#2488;&#2496;&#2478;&#2494;&#2480;&#2503;&#2454;&#2494; &#2478;&#2497;&#2459;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503; &#2454;&#2497;&#2476;&#2439; &#2437;&#2472;&#2494;&#2479;&#2492;&#2494;&#2488;&#2503;&#2404;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2488;&#2494;&#2480;: </span><span class="c1">&#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2476;&#2494; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2438;&#2470;&#2494;&#2472; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472;&#2496;&#2479;&#2492;&#2468;&#2494; &#2437;&#2480;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2476;&#2504;&#2487;&#2478;&#2509;&#2479; &#2453;&#2507;&#2472;&#2507; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2458;&#2495;&#2489;&#2509;&#2472; &#2447;&#2433;&#2453;&#2503; &#2470;&#2503;&#2479;&#2492; &#2472;&#2494;&#2404; &#2447;&#2439; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503;&#2480; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2479;&#2492;&#2468;&#2494; &#2488;&#2494;&#2468;-&#2438;&#2463; &#2476;&#2459;&#2480;&#2503; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2459;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2438;&#2476;&#2495;&#2487;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2454;&#2497;&#2476; &#2453;&#2478; &#2470;&#2495;&#2472;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2489;&#2494;&#2468;&#2503; &#2489;&#2494;&#2468; &#2474;&#2508;&#2433;&#2459;&#2503; &#2455;&#2503;&#2459;&#2503; &#2447;&#2439; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2404; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;&#2460;&#2472;&#2453; &#2478;&#2498;&#2482;&#2509;&#2479;&#2503; &#2438;&#2453;&#2480;&#2509;&#2487;&#2467;&#2496;&#2479;&#2492; &#2486;&#2480;&#2509;&#2468;&#2503; &#2488;&#2489;&#2460;&#2482;&#2477;&#2509;&#2479; &#2489;&#2479;&#2492;&#2503; &#2455;&#2503;&#2459;&#2503; &#2479;&#2503; &#2453;&#2507;&#2472;&#2507; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503;&#2404; &#2459;&#2507;&#2463;&#2507; &#2469;&#2503;&#2453;&#2503; &#2476;&#2465;&#2492;&#2507;, &#2471;&#2472;&#2496; &#2469;&#2503;&#2453;&#2503; &#2455;&#2480;&#2495;&#2476; &#2488;&#2453;&#2482;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503; &#2489;&#2494;&#2468;&#2503; &#2476;&#2495;&#2458;&#2480;&#2467; &#2468;&#2494;&#2480;&#2404;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#2447;&#2468; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2479;&#2492;&#2468;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;: </span><span class="c1">&#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503;&#2480; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2479;&#2492;&#2468;&#2494;&#2480; &#2437;&#2472;&#2503;&#2453;&#2455;&#2497;&#2482;&#2507; &#2453;&#2494;&#2480;&#2467; &#2438;&#2459;&#2503;-</span></p><p class="c2"><span class="c1">(&#2535;) &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2480; &#2447;&#2453; &#2437;&#2468;&#2495; &#2441;&#2472;&#2509;&#2472;&#2468;, &#2474;&#2480;&#2495;&#2486;&#2496;&#2482;&#2495;&#2468;, &#2488;&#2509;&#2476;&#2458;&#2509;&#2459;&#2472;&#2509;&#2470; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478; &#2447;&#2463;&#2495;&#2404;</span></p><p class="c2"><span class="c1">(&#2536;) &#2476;&#2489;&#2472;&#2503; &#2488;&#2509;&#2476;&#2494;&#2458;&#2509;&#2459;&#2494;&#2470;, &#2454;&#2497;&#2476; &#2488;&#2489;&#2503; &#2488;&#2457;&#2509;&#2455;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2503;&#2453;&#2507;&#2472;&#2507; &#2460;&#2494;&#2479;&#2492;&#2455;&#2494;&#2479;&#2492; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404;</span></p><p class="c2"><span class="c1">(&#2537;) &#2447;&#2488; &#2447;&#2478; &#2447;&#2488; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2470;&#2509;&#2480;&#2497;&#2468; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2474;&#2509;&#2480;&#2503;&#2480;&#2467; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494;&#2482;&#2494;&#2474; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2479;&#2492; &#2488;&#2503;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2454;&#2497;&#2476;&#2439; &#2441;&#2474;&#2479;&#2507;&#2455;&#2496; &#2447;&#2439; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2404; </span></p><p class="c2"><span class="c1">(&#2538;) &#2475;&#2507;&#2472;&#2503;&#2480; &#2454;&#2480;&#2458; &#2472;&#2495;&#2460;&#2503;&#2480; &#2438;&#2479;&#2492; &#2476;&#2497;&#2461;&#2503; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; </span></p><p class="c2"><span class="c1">(&#2539;) &#2447;&#2459;&#2494;&#2465;&#2492;&#2494;&#2451; &#2480;&#2479;&#2492;&#2503;&#2459;&#2503; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2438;&#2480;&#2451; &#2474;&#2480;&#2495;&#2487;&#2503;&#2476;&#2494;&#2404;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494;</span><span class="c1">&nbsp;: (&#2535;) &#2437;&#2474;&#2480;&#2494;&#2471; &#2470;&#2478;&#2472;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2463;&#2494;&#2451;&#2479;&#2492;&#2494;&#2480;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2474;&#2497;&#2482;&#2495;&#2486;&#2495; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2494;&#2480;&#2495;&#2468;&#2494;&#2479;&#2492; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404; </span></p><p class="c2"><span class="c1">(&#2536;) &#2463;&#2494;&#2451;&#2479;&#2492;&#2494;&#2480; &#2478;&#2472;&#2495;&#2463;&#2480;&#2495;&#2434;-&#2447;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2437;&#2472;&#2503;&#2453; &#2488;&#2497;&#2479;&#2507;&#2455; &#2488;&#2497;&#2476;&#2495;&#2471;&#2494; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404; &#2479;&#2503;&#2478;&#2472;&mdash;&#2441;&#2470;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2463;&#2495; &#2453;&#2507;&#2472; &#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2476;&#2488;&#2476;&#2494;&#2488; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2480; &#2455;&#2468;&#2495;&#2476;&#2495;&#2470; &#2488;&#2489;&#2460;&#2503;&#2439; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span>&nbsp;</span><span class="c0">&#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2453;&#2509;&#2487;&#2468;&#2495;&#2453;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476;: </span><span class="c1">(&#2535;) &#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503; &#2455;&#2503;&#2478; &#2454;&#2503;&#2482;&#2494; &#2459;&#2494;&#2468;&#2509;&#2480;&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;&#2470;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2503; &#2489;&#2468;&#2494;&#2486;&#2494; &#2451; &#2471;&#2504;&#2480;&#2509;&#2479; &#2489;&#2496;&#2472;&#2468;&#2494; &#2465;&#2503;&#2453;&#2503; &#2438;&#2472;&#2503;&#2404; </span></p><p class="c2"><span class="c1">(&#2536;) &#2437;&#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472;&#2496;&#2479;&#2492; &#2476;&#2494;&#2453;&#2509;&#2479;&#2494;&#2482;&#2494;&#2474;, &#2437;&#2453;&#2494;&#2480;&#2467;&#2503; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503;&#2480; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;, &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472;&#2503;&#2480; &#2437;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468; &#2476;&#2509;&#2479;&#2479;&#2492; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; </span></p><p class="c2"><span class="c1">(&#2537;) &#2476;&#2472;&#2509;&#2471;&#2497;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2494; &#2470;&#2503;&#2454;&#2495; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2503;&#2480; &#2478;&#2465;&#2503;&#2482; &#2453;&#2503;&#2472;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2479;&#2492; &#2489;&#2494;&#2433;&#2474;&#2495;&#2479;&#2492;&#2503; &#2451;&#2464;&#2503;&#2472; &#2476;&#2494;&#2465;&#2492;&#2495;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2460;&#2472;&#2404; </span></p><p class="c2"><span class="c1">(&#2538;) &#2463;&#2495;.&#2477;&#2495;. &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2486;&#2507; &#2451; &#2488;&#2434;&#2476;&#2494;&#2470;&#2474;&#2468;&#2509;&#2480;&#2453;&#2503; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2476;&#2503;&#2459;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2472;&#2494;&#2472;&#2494;&#2477;&#2494;&#2476;&#2503; &#2455;&#2509;&#2480;&#2494;&#2489;&#2453;&#2470;&#2503;&#2480; &#2447;&#2488;. &#2447;&#2478;.&#2447;&#2488; &#2453;&#2480;&#2468;&#2503; &#2474;&#2509;&#2480;&#2482;&#2497;&#2476;&#2509;&#2471; &#2453;&#2480;&#2459;&#2503; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482;&#2404;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c0 c7"></span></p><p class="c2"><span class="c0">&nbsp;&#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503;: </span><span class="c1">(&#2535;) &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;-&#2456;&#2494;&#2463;&#2503; &#2453;&#2494;&#2472;&#2503; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2475;&#2507;&#2472; &#2470;&#2495;&#2479;&#2492;&#2503; &#2455;&#2494;&#2465;&#2492;&#2495; &#2458;&#2494;&#2482;&#2494;&#2472;&#2507;, &#2458;&#2482;&#2494; &#2475;&#2503;&#2480;&#2494; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2488;&#2494;&#2453;&#2509;&#2487;&#2496;&#2404; </span></p><p class="c2"><span class="c1">(&#2536;) &#2453;&#2494;&#2472;&#2503; &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2470;&#2495;&#2479;&#2492;&#2503; &#2463;&#2509;&#2480;&#2503;&#2472; &#2482;&#2494;&#2439;&#2472; &#2474;&#2494;&#2480; &#2489;&#2451;&#2479;&#2492;&#2494; &#2451; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467; &#2489;&#2479;&#2492;&#2404; </span></p><p class="c2"><span class="c1">(&#2537;) &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2456;&#2494;&#2463;&#2503; &#2453;&#2507;&#2472;&#2507; &#2470;&#2497;&#2435;&#2488;&#2434;&#2476;&#2494;&#2470; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2489;&#2468;&#2477;&#2478;&#2509;&#2476; &#2453;&#2480;&#2503; &#2470;&#2503;&#2479;&#2492; &#2447;&#2476;&#2434; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467; &#2451; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#2453;&#2509;&#2479;&#2494;&#2472;&#2509;&#2488;&#2494;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &nbsp;&#2441;&#2474;&#2494;&#2470;&#2494;&#2472;: </span><span class="c1">(&#2535;) &#2470;&#2496;&#2480;&#2509;&#2456; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453;&#2503; &#2453;&#2509;&#2479;&#2494;&#2472;&#2488;&#2494;&#2480; &#2489;&#2451;&#2479;&#2492;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2494;&#2476;&#2472;&#2494; &#2476;&#2494;&#2465;&#2492;&#2503;&#2404; WHO &#2447;&#2439; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2453;&#2503; &#2488;&#2509;&#2476;&#2496;&#2453;&#2499;&#2468;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; </span></p><p class="c2"><span class="c1">(&#2536;) &#39;&#2455;&#2509;&#2482;&#2495;&#2451;&#2478;&#2494;&rsquo; &#2472;&#2494;&#2478;&#2503; &#2447;&#2439; &#2476;&#2495;&#2486;&#2503;&#2487; &#2471;&#2480;&#2472;&#2503;&#2480; &#2453;&#2509;&#2479;&#2494;&#2472;&#2488;&#2494;&#2480;&#2503; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2404;</span></p><p class="c2"><span class="c1">(&#2537;) &#2478;&#2507;&#2476;&#2494;&#2439;&#2482; &#2469;&#2503;&#2453;&#2503; &#2479;&#2503; &#2468;&#2480;&#2457;&#2509;&#2455; &#2476;&#2503;&#2480;&#2507;&#2479;&#2492; &#2468;&#2494; &#2455;&#2480;&#2509;&#2477;&#2476;&#2468;&#2496; &#2476;&#2494; &#2486;&#2495;&#2486;&#2497;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2478;&#2494;&#2480;&#2494;&#2468;&#2509;&#2478;&#2453; &#2453;&#2509;&#2487;&#2468;&#2495;&#2453;&#2480;&#2404; </span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#2441;&#2474;&#2488;&#2434;&#2489;&#2494;&#2480; : </span><span class="c1">&lsquo;&#2478;&#2497;&#2464;&#2507;&#2475;&#2507;&#2472;&rsquo; &#2447;&#2453;&#2470;&#2495;&#2453;&#2503; &#2479;&#2503;&#2478;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2503; &#2489;&#2494;&#2468;&#2503;&#2480; &#2478;&#2497;&#2464;&#2507;&#2479;&#2492; &#2447;&#2472;&#2503;&#2459;&#2503;, &#2468;&#2503;&#2478;&#2472;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467;&#2453;&#2503;&#2451; &#2471;&#2480;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503; &#2478;&#2497;&#2464;&#2507;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439;&#2404; &#2488;&#2464;&#2495;&#2453; &#2447;&#2476;&#2434; &#2488;&#2470;&#2480;&#2509;&#2469; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480;&#2503;&#2480; &#2437;&#2472;&#2509;&#2479;&#2469;&#2494; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2456;&#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2468;&#2494;&#2439; &#2447;&#2480; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2479;&#2492;&#2468;&#2494; &#2479;&#2503;&#2478;&#2472; &#2476;&#2494;&#2465;&#2492;&#2459;&#2503;, &#2468;&#2503;&#2478;&#2472;&#2495; &#2472;&#2495;&#2460;&#2488;&#2509;&#2476; &#2437;&#2480;&#2509;&#2469;&#2472;&#2504;&#2468;&#2495;&#2453; &#2447;&#2476;&#2434; &#2478;&#2494;&#2472;&#2488;&#2495;&#2453; &#2474;&#2480;&#2495;&#2453;&#2494;&#2464;&#2494;&#2478;&#2507; &#2453;&#2503; &#2488;&#2497;&#2488;&#2509;&#2469; &#2451; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2480;&#2503;&#2454;&#2503; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2474;&#2469;&#2503; &#2447;&#2455;&#2507;&#2472;&#2507;&#2439; &#2486;&#2509;&#2480;&#2503;&#2479;&#2492;&#2404;</span></p><p class="c2 c3"><span class="c1"></span></p></body></html>